welcome_text = 'Привет здесь ты можешь задать вопрос админу'

get_new_id = "Пожалуйста, укажите ID пользователя."
new_admin_message = "Вы были назначены администратором! Теперь у вас есть все права."
the_admin_exists = "Этот пользователь уже является администратором."
valueError_or_indexError = "Пожалуйста, укажите корректный ID пользователя."
no_admin = "У вас нет прав для выполнения этой команды."

user_message = "Ваше сообщение отправлено администратору."
no_messages = "Нет пользователей с вопросами."


